/* Localized versions of Info.plist keys */

CFBundleName = "Akce Growl";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utilita";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Tato akce zobrazí upozornění Growl.";

/*  AMKeywords localized strings  */
"Choose" = "Vybrat";
"Get" = "Získat";

AMName = "Zobrazovat upozornění Growl";

/*  AMWarning localized strings  */
